[
  {
    "name": "Cabaña de la Montaña",
    "id": "1",
    "año": "2010",
    "info": "Esta cabaña está ubicada en lo alto de una montaña, rodeada de naturaleza y hermosas vistas panorámicas."
  },
  {
    "name": "Cabaña del Lago",
    "id": "2",
    "año": "2005",
    "info": "Esta cabaña se encuentra junto a un hermoso lago, ideal para disfrutar de actividades acuáticas y momentos de relajación."
  },
  {
    "name": "Cabaña del Bosque",
    "id": "3",
    "año": "2012",
    "info": "En medio de un frondoso bosque se encuentra esta cabaña, perfecta para los amantes de la naturaleza y la tranquilidad."
  },
  {
    "name": "Cabaña del Río",
    "id": "4",
    "año": "2008",
    "info": "Construida a orillas de un pintoresco río, esta cabaña ofrece la oportunidad de disfrutar de la vida junto al agua y practicar pesca deportiva."
  },
  {
    "name": "Cabaña de la Playa",
    "id": "5",
    "año": "2014",
    "info": "A pocos pasos de la playa se encuentra esta cabaña, ideal para los amantes del sol, el mar y los deportes acuáticos."
  },
  {
    "name": "Cabaña de la Sierra",
    "id": "6",
    "año": "2011",
    "info": "Ubicada en lo alto de una imponente sierra, esta cabaña permite disfrutar de impresionantes vistas panorámicas y actividades de montaña."
  },
  {
    "name": "Cabaña del Valle",
    "id": "7",
    "año": "2006",
    "info": "En medio de un hermoso valle se encuentra esta cabaña, rodeada de paisajes cautivadores y perfecta para descansar y desconectar."
  },
  {
    "name": "Cabaña del Desierto",
    "id": "8",
    "año": "2013",
    "info": "En medio del desierto se encuentra esta cabaña, ofreciendo una experiencia única de tranquilidad y conexión con la naturaleza."
  },
  {
    "name": "Cabaña de las Cataratas",
    "id": "9",
    "año": "2009",
    "info": "Junto a impresionantes cataratas se encuentra esta cabaña, brindando la oportunidad de disfrutar de la belleza natural y la serenidad del entorno."
  },
  {
    "name": "Cabaña de la Ciudad",
    "id": "10",
    "año": "2015",
    "info": "Esta cabaña, ubicada en el corazón de la ciudad, ofrece un refugio tranquilo y acogedor en medio del ajetreo urbano."
  }
]